Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# item.gluecks_segen.description
source: Ein Segen, der 24h lang das Wachstum aller Pflanzen verdoppelt.
en: A blessing that doubles the growth of all plants for 24h.
es: Una bendición que duplica el crecimiento de todas las plantas durante 24h.
fr: Une bénédiction qui double la croissance de toutes les plantes pendant 24h.
hi: एक ऐसा वरदान जो 24 घंटे में सभी पौधों की वृद्धि को दोगुना कर देता है।
it: A blessing that doubles the growth of all plants for 24h.
ja: 24時間すべての植物の成長を2倍にする祝福。
ko: 24시간 동안 모든 식물의 성장이 두 배로 늘어나는 축복입니다.
nl: Een zegen die de groei van alle planten 24 uur lang verdubbelt.
pl: Błogosławieństwo podwajające wzrost wszystkich roślin na 24h.
pt: Uma bênção que duplica o crescimento de todas as plantas durante 24h.
ru: Благословение, которое в течение 24 часов удваивает рост всех растений.
tr: 24 saat boyunca tüm bitkilerin büyümesini ikiye katlayan bir nimet.
zh_hans: 一个祝福，在24小时内使所有植物的生长速度翻倍。
zh_hant: 使所有植物在 24 小時內生長翻倍的祝福。

# item.gluecks_segen.name
source: Glücks-Segen
en: Luck's Blessing
es: Bendición de la Suerte
fr: Bénédiction de chance
hi: शुभकामनाएँ आशीर्वाद
it: Luck's Blessing
ja: 幸運の祝福
ko: 행운의 축복
nl: De zegen van geluk
pl: Błogosławieństwo szczęścia
pt: Bênção da sorte
ru: Благословение удачи
tr: Şansın Kutsaması
zh_hans: 幸运祝福
zh_hant: 祝你好運祝福

# item.gluecks_segen.usage
source: Wird sofort aktiv und segnet deinen Garten mit schnellem Wachstum.
en: Becomes active immediately and blesses your garden with rapid growth.
fr: S'active immédiatement et bénit ton jardin d'une croissance rapide.
hi: तुरंत कार्रवाई करता है और आपके बगीचे को तेजी से विकास का आशीर्वाद देता है।
it: Becomes active immediately and blesses your garden with rapid growth.
ja: すぐに活発になり、庭を急速に成長させます。
ko: 즉시 활성화되어 정원이 빠르게 성장하도록 축복합니다.
nl: Wordt onmiddellijk actief en zegent uw tuin met snelle groei.
pl: Natychmiast staje się aktywny i błogosławi Twój ogród szybkim wzrostem.
pt: Ativa imediatamente e abençoa o teu jardim com crescimento rápido.
ru: Становится активным сразу и благословляет ваш сад быстрым ростом.
tr: Hemen aktif hale gelir ve bahçenize hızlı bir büyüme sağlar.
zh_hans: 立即生效，为你的花园带来快速生长。
zh_hant: 立即採取行動，祝福您的花園快速生長。

# item.goldener_schluessel.description
source: Ein wertvoller Schlüssel, der das volle Wachstumspotenzial deines Gartens für eine Woche entriegelt.
en: A valuable key that unlocks the full growth potential of your garden for one week.
es: Una valiosa llave que desbloquea el potencial de crecimiento completo de tu jardín durante una semana.
fr: Une précieuse clé qui déverrouille le plein potentiel de croissance de ton jardin pendant une semaine.
hi: एक मूल्यवान कुंजी जो एक सप्ताह के लिए आपके बगीचे की पूर्ण विकास क्षमता को खोल देती है।
it: A valuable key that unlocks the full growth potential of your garden for one week.
ja: あなたの庭の潜在的な成長の可能性を 1 週間解放する貴重な鍵です。
ko: 일주일 동안 정원의 성장 잠재력을 최대한 발휘할 수 있는 귀중한 열쇠입니다.
nl: Een waardevolle sleutel die gedurende één week het volledige groeipotentieel van uw tuin ontsluit.
pl: Cenny klucz, który odblokowuje pełny potencjał wzrostu Twojego ogrodu na tydzień.
pt: Uma chave valiosa que desbloqueia todo o potencial de crescimento do teu jardim durante uma semana.
ru: Ценный ключ, который на неделю раскрывает весь потенциал роста вашего сада.
tr: Bahçenizin bir hafta boyunca tam büyüme potansiyelini ortaya çıkaracak değerli bir anahtar.
zh_hans: 一把珍贵的钥匙，可在一周内解锁你花园的全部生长潜力。
zh_hant: 一把寶貴的鑰匙，可以讓您的花園在一周內充分發揮生長潛力。

# item.goldener_schluessel.name
source: Goldener Schlüssel
en: Golden Key
es: Llave Dorada
fr: Clé dorée
hi: सुनहरी कुंजी
it: Golden Key
ja: 黄金の鍵
ko: 황금열쇠
nl: Gouden sleutel
pl: Złoty klucz
pt: Chave dourada
ru: Золотой ключ
tr: Altın Anahtar
zh_hans: 黄金钥匙
zh_hant: 金鑰匙

# item.goldener_schluessel.usage
source: Wird sofort aktiv und öffnet die Tür zu raschem Wachstum.
en: Becomes active immediately and opens the door to rapid growth.
fr: S'active immédiatement et ouvre la porte à une croissance rapide.
hi: तत्काल कार्रवाई करें और तेजी से विकास का द्वार खोलें।
it: Becomes active immediately and opens the door to rapid growth.
ja: 即戦力となり、急成長への扉が開きます。
ko: 즉시 활성화되어 급속한 성장의 문을 열어줍니다.
nl: Wordt onmiddellijk actief en opent de deur naar snelle groei.
pl: Staje się aktywny natychmiast i otwiera drzwi do szybkiego wzrostu.
pt: Ativa imediatamente e abre a porta para o crescimento rápido.
ru: Сразу активируется и открывает дверь к быстрому росту.
tr: Hemen aktif hale gelir ve hızlı büyümeye kapı açar.
zh_hans: 立即生效，开启快速成长之门。
zh_hant: 立即採取行動，打開快速增長之門。

# item.herz_auffueller.description
source: Füllt ein Leben auf. Ideal, um wieder auf maximale Lebenspunkte zu kommen.
en: Restores one life. Ideal to get back to maximum health.
es: Restaura una vida. Ideal para volver a la salud máxima.
fr: Restaure une vie. Idéal pour retrouver la santé maximale.
hi: एक जीवन पुनः भर देता है. अधिकतम स्वास्थ्य बिंदुओं पर वापस जाने के लिए आदर्श।
it: Ripristina una vita. Ideale per tornare alla salute massima.
ja: ライフを1つ回復します。最大限の健康状態を取り戻すのに最適です。
ko: 한 생명을 회복합니다. 최대 건강으로 돌아가는 데 이상적입니다.
nl: Herstelt één leven. Ideaal om weer maximale gezondheid te krijgen.
pl: Przywraca jedno życie. Idealny, aby wrócić do maksymalnego zdrowia.
pt: Restaura uma vida. Ideal para voltar à saúde máxima.
ru: Восстанавливает жизнь. Идеально, чтобы вновь достичь максимального количества очков жизни.
tr: Bir hayatı geri yükler. Maksimum sağlığa geri dönmek için idealdir.
zh_hans: 补充一个生命。非常适合恢复到最大生命值。
zh_hant: 補充一個生命。恢復最大生命值的理想選擇。

# item.herz_auffueller.name
source: Herz-Auffüller
en: Heart Refill
es: Relleno de Corazón
fr: Recharge de Cœur
hi: हृदय पुनःपूर्तिकर्ता
it: Ricarica Cuore
ja: ハートリフィル
ko: 하트 리필
nl: Hart vulling
pl: Uzupełnienie serca
pt: Recarga de Coração
ru: Наполнитель сердца
tr: Kalp Dolumu
zh_hans: 生命补充剂
zh_hant: 心臟補充品

# item.herz_auffueller.usage
source: Wird sofort aktiv und füllt 1 Leben auf (Max. 5).
en: Becomes active immediately and restores 1 life (Max. 5).
es: Se activa de inmediato y restaura 1 vida (Máx. 5).
fr: S'active immédiatement et restaure 1 vie (Max. 5).
hi: 1 जीवन (अधिकतम 5) को तुरंत सक्रिय और पुनःपूर्ति करता है।
it: Si attiva immediatamente e ripristina 1 vita (Max. 5).
ja: 即時発動しライフを1回復（最大5）。
ko: 즉시 활성화되며 생명력을 1회 회복합니다(최대 5회).
nl: Wordt onmiddellijk actief en herstelt 1 leven (max. 5).
pl: Staje się natychmiast aktywny i przywraca 1 życie (maks. 5).
pt: Ativa imediatamente e restaura 1 vida (Máx. 5).
ru: Активируется сразу и восполняет 1 жизнь (макс. 5).
tr: Hemen aktif hale gelir ve 1 can yeniler (Maks. 5).
zh_hans: 立即生效，补充1个生命（最多5个）。
zh_hant: 立即啟動並補充 1 點生命（最多 5 點）。

# item.streak_schutz.description
source: Schützt deine Streaks 48h lang.
en: Protects your streaks for 48h.
es: Protege tus rachas durante 48h.
fr: Protège tes séries pendant 48h.
hi: आपकी धारियों को 48 घंटों तक सुरक्षित रखता है।
it: Protects your streaks for 48h.
ja: あなたの筋を48時間保護します。
ko: 48시간 동안 연속 기록을 보호합니다.
nl: Beschermt je strepen gedurende 48 uur.
pl: Chroni pasma przez 48h.
pt: Protege as tuas sequências durante 48h.
ru: Защищает твои серии в течение 48 часов.
tr: Çizgilerinizi 48 saat boyunca korur.
zh_hans: 在48小时内保护你的连胜。
zh_hant: 48 小時保護您的連續記錄。

# item.streak_schutz.name
source: Streak-Schutz Plus
en: Streak Protection Plus
es: Protección de Racha Plus
fr: Protection de série Plus
hi: स्ट्रीक प्रोटेक्शन प्लस
it: Streak Protection Plus
ja: ストリークプロテクションプラス
ko: 줄무늬 방지 플러스
nl: Streepjesbescherming Plus
pl: Ochrona przed smugami Plus
pt: Proteção de sequência Plus
ru: Антибликовая защита Плюс
tr: Çizgi Koruması Plus
zh_hans: 连胜保护增强版
zh_hant: 條紋保護增強版

# item.streak_schutz.usage
source: Automatischer Schutz.
en: Automatic protection.
es: Protección automática.
fr: Protection automatique.
hi: स्वचालित सुरक्षा.
it: Automatic protection.
ja: 自動保護。
ko: 자동 보호.
nl: Automatische bescherming.
pl: Automatyczna ochrona.
pt: Proteção automática.
ru: Автоматическая защита.
tr: Otomatik koruma.
zh_hans: 自动保护。
zh_hant: 自動保護。

# item.tier_freund.description
source: Bestäubt 3 Pflanzen mit einem Mini-Level-Boost.
en: Pollinates 3 plants with a mini level boost.
es: Poliniza 3 plantas con un mini impulso de nivel.
fr: Pollinise 3 plantes avec un mini boost de niveau.
hi: लघु स्तर के बूस्ट के साथ 3 पौधों को परागित करता है।
it: Pollinates 3 plants with a mini level boost.
ja: ミニレベルブーストで3つの植物に受粉します。
ko: 미니 레벨 부스트로 3개의 식물에 수분을 공급합니다.
nl: Bestuift 3 planten met een mini-niveauboost.
pl: Zapyla 3 rośliny z mini-zwiększeniem poziomu.
pt: Poliniza 3 plantas com um mini boost de nível.
ru: Опылите 3 растения с мини-бустом уровня.
tr: Mini seviye desteğiyle 3 bitkiyi tozlaştırır.
zh_hans: 为3株植物授粉，并提供小幅等级提升。
zh_hant: 為 3 株植物授粉，並略微提升等級。

# item.tier_freund.name
source: Tier-Freund
en: Animal Friend
es: Amigo Animal
fr: Ami animal
hi: पशु मित्र
it: Animal Friend
ja: アニマルフレンド
ko: 동물친구
nl: Dierenvriend
pl: Przyjaciel zwierząt
pt: Amigo animal
ru: Друг животных
tr: Hayvan Dostu
zh_hans: 动物之友
zh_hant: 動物朋友

# item.tier_freund.usage
source: Wird sofort aktiv und ruft kleine Helfer in den Garten.
en: Becomes active immediately and calls little helpers to the garden.
fr: S'active immédiatement et appelle de petits auxiliaires dans le jardin.
hi: तुरंत सक्रिय हो जाता है और बगीचे में छोटे सहायकों को बुलाता है।
it: Becomes active immediately and calls little helpers to the garden.
ja: すぐに活発になり、小さなお手伝いさんを庭に呼びます。
ko: 즉시 활성화되어 정원에 작은 도우미를 불러옵니다.
nl: Wordt onmiddellijk actief en roept kleine helpers naar de tuin.
pl: Natychmiast staje się aktywny i przywołuje małych pomocników do ogrodu.
pt: Ativa imediatamente e chama pequenos ajudantes para o jardim.
ru: Сразу становится активным и вызывает маленьких помощников в сад.
tr: Hemen aktif hale gelir ve minik yardımcılarını bahçeye çağırır.
zh_hans: 立即生效，召唤小帮手来到花园。
zh_hant: 立即變得活躍並召喚小幫手進入花園。

# item.unkraut_schild.description
source: Entfernt Unkraut mit dem Schild-Ritual und schützt 24 Stunden vor neuem Unkraut.
en: Removes weeds with the shield ritual and protects against new weeds for 24 hours.
es: Elimina malas hierbas con el ritual del escudo y protege 24 h contra nuevas.
fr: Retire les mauvaises herbes par le rituel du bouclier et protège 24 h contre les nouvelles.
hi: ढाल अनुष्ठान से खर-पतवार को हटाता है और 24 घंटे तक नये खर-पतवार से बचाता है।
it: Rimuove le erbacce con il rituale dello scudo e protegge per 24 ore.
ja: シールドリチュアルで雑草を除去し、新たな雑草を24時間防ぎます。
ko: 방패 의식으로 잡초를 제거하고 24시간 동안 새로운 잡초를 막아줍니다.
nl: Verwijdert onkruid met het schildritueel en beschermt 24 uur lang tegen nieuw onkruid.
pl: Usuwa chwasty za pomocą rytuału tarczy i chroni przed nowymi chwastami przez 24 godziny.
pt: Remove ervas com o ritual do escudo e protege 24 h contra novas.
ru: Удаляет сорняки с помощью ритуала щита и защищает от новых сорняков в течение 24 часов.
tr: Kalkan ritüeli ile yabani otları yok eder ve 24 saat boyunca yeni yabani otlara karşı koruma sağlar.
zh_hans: 通过护盾仪式清除杂草，并在24小时内防止新杂草出现。
zh_hant: 透過盾牌儀式清除雜草，並在 24 小時內防止新雜草的生長。

# item.unkraut_schild.name
source: Unkraut-Schild
en: Weed Shield
es: Escudo anti-hierbas
fr: Bouclier anti-mauvaises herbes
hi: खरपतवार का चिन्ह
it: Scudo anti-erbacce
ja: ウィードシールド
ko: 위드 쉴드
nl: Onkruid schild
pl: Tarcza chwastów
pt: Escudo anti-ervas
ru: Знак сорняков
tr: Ot Kalkanı
zh_hans: 杂草护盾
zh_hant: 雜草標誌

# item.unkraut_schild.usage
source: Bei Unkraut: Schild auf 1, 2 und 3 ziehen. Danach 24 h kein neues Unkraut.
en: When weeds appear: drag the shield onto 1, 2, and 3. Then 24 h without new weeds.
es: Con malas hierbas: arrastra el escudo a 1, 2 y 3. Luego 24 h sin nuevas.
fr: Avec des mauvaises herbes: glisse le bouclier sur 1, 2 et 3. Puis 24 h sans nouvelles.
hi: खरपतवारों के लिए: ढाल को 1, 2 और 3 पर ले जाएँ। उसके बाद 24 घंटों तक कोई नया खरपतवार नहीं।
it: Con erbacce: trascina lo scudo su 1, 2 e 3. Poi 24 h senza nuove.
ja: 雑草が現れたら、シールドを 1、2、3 にドラッグします。その後、新しい雑草が発生しない状態で 24 時間放置します。
ko: 잡초가 나타나면 방패를 1, 2, 3으로 드래그하세요. 그런 다음 24시간 동안 새로운 잡초가 나오지 않습니다.
nl: Als er onkruid verschijnt: sleep het schild naar 1, 2 en 3. Daarna 24 uur zonder nieuw onkruid.
pl: Kiedy pojawią się chwasty: przeciągnij tarczę na 1, 2 i 3. Następnie 24 godziny bez nowych chwastów.
pt: Com ervas: arrasta o escudo para 1, 2 e 3. Depois 24 h sem novas.
ru: При сорняках: потяните щит на 1, 2 и 3. После этого 24 часа никакой новой травы.
tr: Yabani otlar göründüğünde: kalkanı 1, 2 ve 3'e sürükleyin. Ardından 24 saat boyunca yeni yabani otlar olmadan.
zh_hans: 有杂草时：将护盾拖到1、2和3。之后24小时内不会有新杂草。
zh_hant: 對於雜草：將防護罩移至1、2、3。之後24小時內沒有新的雜草。

# item.waechter_turm.description
source: Rettet eine Pflanze einmalig vor dem Austrocknen und dem sicheren Tod.
en: Saves a plant once from drying out and certain death.
es: Salva una planta una vez de secarse y de una muerte segura.
fr: Sauve une plante une fois du dessèchement et d'une mort certaine.
hi: एक बार पौधे को सूखने और निश्चित मृत्यु से बचाता है।
it: Salva una pianta una volta dall'essiccazione e da morte certa.
ja: 植物を乾燥と確実な死から一度救います。
ko: 식물이 마르고 죽는 것을 한 번만 방지합니다.
nl: Voorkomt een plant één keer uitdrogen en een zekere dood.
pl: Raz ratuje roślinę przed wysychaniem i pewną śmiercią.
pt: Salva uma planta uma vez de secar e de morte certa.
ru: Спасает растение единожды от высыхания и верной смерти.
tr: Bir bitkiyi bir kez kurumaktan ve kesin ölümden kurtarır.
zh_hans: 一次性拯救一株植物，使其免于枯萎和死亡。
zh_hant: 使植物免於乾燥和死亡一次。

# item.waechter_turm.name
source: Wächter-Turm
en: Guardian Tower
es: Torre Guardiana
fr: Tour gardienne
hi: गार्जियन टॉवर
it: Guardian Tower
ja: ガーディアンタワー
ko: 가디언 타워
nl: Guardian-toren
pl: Wieża Strażnicza
pt: Torre guardiã
ru: Сторожевая башня
tr: Muhafız Kulesi
zh_hans: 守护塔
zh_hant: 守護塔

# item.waechter_turm.usage
source: Tippe auf die Pflanze, die du mit dem Turm schützen möchtest.
en: Tap on the plant you want to protect with the tower.
fr: Appuie sur la plante que tu veux protéger avec la tour.
hi: उस पौधे पर टैप करें जिसे आप टावर से सुरक्षित रखना चाहते हैं।
it: Tap on the plant you want to protect with the tower.
ja: タワーで守りたい植物をタップします。
ko: 타워로 보호하고 싶은 식물을 탭하세요.
nl: Tik op de plant die je wilt beschermen met de toren.
pl: Kliknij roślinę, którą chcesz chronić za pomocą wieży.
pt: Toca na planta que queres proteger com a torre.
ru: Нажми на растение, которое ты хочешь защитить башней.
tr: Kuleyle korumak istediğiniz bitkiye dokunun.
zh_hans: 点击你想用塔保护的植物。
zh_hant: 點擊你想要用塔保護的植物。

# item.wunder_wasser.description
source: Rettet eine vertrocknete Pflanze sofort.
en: Rescues a dried plant immediately.
es: Rescata una planta seca inmediatamente.
fr: Sauve immédiatement une plante desséchée.
hi: सूखे पौधे को तुरंत बचाता है.
it: Rescues a dried plant immediately.
ja: 枯れた植物をすぐに救出します。
ko: 말린 식물을 즉시 구출합니다.
nl: Redt een gedroogde plant onmiddellijk.
pl: Natychmiast ratuje wysuszoną roślinę.
pt: Salva imediatamente uma planta ressecada.
ru: Сразу спасите высохшее растение.
tr: Kurumuş bir bitkiyi anında kurtarır.
zh_hans: 立即拯救一株枯萎的植物。
zh_hant: 立即保存乾燥的植物。

# item.wunder_wasser.name
source: Wunder-Wasser
en: Wonder Water
es: Agua Milagrosa
fr: Eau miraculeuse
hi: चमत्कारी पानी
it: Wonder Water
ja: ワンダーウォーター
ko: 원더워터
nl: Wonderwater
pl: Cudowna Woda
pt: Água milagrosa
ru: чудо-вода
tr: Harika Su
zh_hans: 奇迹之水
zh_hant: 奇蹟水

# item.wunder_wasser.usage
source: Tippe auf eine vertrocknete Pflanze, um sie zu retten.
en: Tap on a dried plant to rescue it.
fr: Appuie sur une plante desséchée pour la sauver.
hi: किसी सूखे पौधे को बचाने के लिए उसे थपथपाएँ।
it: Tap on a dried plant to rescue it.
ja: 乾いた植物をタップして救出します。
ko: 말린 식물을 탭하여 구출하세요.
nl: Tik op een gedroogde plant om hem te redden.
pl: Kliknij suszoną roślinę, aby ją uratować.
pt: Toca numa planta ressecada para a salvar.
ru: Нажмите на засохшее растение, чтобы его спасти.
tr: Kurtarmak için kurutulmuş bir bitkiye dokunun.
zh_hans: 点击一株枯萎的植物来拯救它。
zh_hant: 點擊乾燥的植物來保存它。

# item.xp_boost.description
source: Verdoppelt XP für 12 Stunden.
en: Doubles XP for 12 hours.
es: Duplica la XP durante 12 horas.
fr: Double les XP pendant 12 heures.
hi: 12 घंटे के लिए XP को दोगुना कर देता है।
it: Doubles XP for 12 hours.
ja: 12時間XPが2倍になります。
ko: 12시간 동안 XP가 두 배로 늘어납니다.
nl: Verdubbelt XP gedurende 12 uur.
pl: Podwaja XP na 12 godzin.
pt: Duplica o XP durante 12 horas.
ru: Удваивает опыт на 12 часов.
tr: 12 saat boyunca XP'yi iki katına çıkarır.
zh_hans: 在12小时内使经验值翻倍。
zh_hant: 12 小時內 XP 翻倍。

# item.xp_boost.name
source: XP-Verstärker
en: XP Booster
es: Impulsor de XP
fr: Booster de XP
hi: एक्सपी एम्पलीफायर
it: XP Booster
ja: XPブースター
ko: XP 부스터
nl: XP-booster
pl: Wzmacniacz XP
pt: Amplificador de XP
ru: Усилитель XP
tr: XP Güçlendirici
zh_hans: 经验值增强器
zh_hant: XP擴大機

# item.xp_boost.usage
source: Wird im Garten aktiviert.
en: Activate in the garden.
es: Activa en el jardín.
fr: Active dans le jardin.
hi: बगीचे में सक्रिय.
it: Activate in the garden.
ja: 庭で活動します。
ko: 정원에서 활성화하세요.
nl: Activeer in de tuin.
pl: Aktywuj w ogrodzie.
pt: Ativa no jardim.
ru: Активируется в саду.
tr: Bahçede etkinleştirin.
zh_hans: 在花园中激活。
zh_hant: 在花園裡激活。

# item.zauberstab.description
source: Ein magischer Stab, der 3 Tage lang automatisch das Unkraut wegzaubert.
en: A magic wand that automatically removes weeds for 3 days.
es: Una varita mágica que elimina automáticamente las malas hierbas durante 3 días.
fr: Une baguette magique qui élimine automatiquement les mauvaises herbes pendant 3 jours.
hi: एक जादुई कर्मचारी जो 3 दिनों तक स्वचालित रूप से खर-पतवार हटाता है।
it: Una bacchetta magica che rimuove automaticamente le erbacce per 3 giorni.
ja: 3日間自動で雑草を除去してくれる魔法の杖。
ko: 3일 동안 자동으로 잡초를 제거해 주는 마술 지팡이입니다.
nl: Een toverstaf die 3 dagen lang automatisch onkruid verwijdert.
pl: Magiczna różdżka, która automatycznie usuwa chwasty na 3 dni.
pt: Uma varinha mágica que remove automaticamente as ervas daninhas durante 3 dias.
ru: Волшебная палочка, которая в течение 3 дней автоматически убирает сорняки.
tr: Yabani otları 3 gün boyunca otomatik olarak temizleyen sihirli bir değnek.
zh_hans: 一根魔杖，可在3天内自动清除杂草。
zh_hant: 能自動除草3天的神奇法杖。

# item.zauberstab.name
source: Zauberstab
en: Magic Wand
es: Varita Mágica
fr: Baguette magique
hi: जादू की छड़ी
it: Magic Wand
ja: 魔法の杖
ko: 마술 지팡이
nl: Toverstaf
pl: Magiczna różdżka
pt: Varinha mágica
ru: Волшебная палочка
tr: Sihirli değnek
zh_hans: 魔杖
zh_hant: 魔術棒

# item.zauberstab.usage
source: Wird sofort aktiv und lässt Unkraut wie von Geisterhand verschwinden.
en: Becomes active immediately and makes weeds disappear as if by magic.
es: Se activa de inmediato y hace desaparecer las malas hierbas como por arte de magia.
fr: S\'active immédiatement et fait disparaître les mauvaises herbes comme par enchantement.
hi: तुरंत सक्रिय हो जाता है और खर-पतवार को जादू की तरह गायब कर देता है।
it: Si attiva immediatamente e fa sparire le erbacce come per magia.
ja: すぐに活性化して、まるで魔法のように雑草を消し去ります。
ko: 즉시 활성화되어 마법처럼 잡초를 사라지게 합니다.
nl: Wordt direct actief en laat onkruid als bij toverslag verdwijnen.
pl: Natychmiast staje się aktywny i sprawia, że ​​chwasty znikają jak za dotknięciem czarodziejskiej różdżki.
pt: Ativa imediatamente e faz as ervas daninhas desaparecer como por magia.
ru: Становится активным сразу и заставляет сорняки исчезать, как рукой сняло.
tr: Hemen aktif hale gelir ve yabani otların sanki sihirli bir değnekmiş gibi yok olmasını sağlar.
zh_hans: 立即生效，让杂草像被魔法般消失。
zh_hant: 立即變得活躍，使雜草神奇地消失。

# item.zeitkapsel.description
source: Friert eine Pflanze ein – kein Verfall für 3 Tage.
en: Freezes a plant – no decay for 3 days.
es: Congela una planta – sin deterioro durante 3 días.
fr: Gèle une plante – pas de dégradation pendant 3 jours.
hi: एक पौधे को जमा देता है - 3 दिनों तक कोई क्षय नहीं।
it: Freezes a plant – no decay for 3 days.
ja: 植物を凍結します – 3日間腐敗しません。
ko: 식물을 얼리면 3일 동안 부패하지 않습니다.
nl: Bevriest een plant – geen verval gedurende 3 dagen.
pl: Zamraża roślinę – brak rozkładu przez 3 dni.
pt: Congela uma planta – sem degradação durante 3 dias.
ru: Если растение замерзает – запрет на увядание на 3 дня.
tr: Bir bitkiyi dondurur – 3 gün boyunca çürüme olmaz.
zh_hans: 冻结一株植物 – 3天内不会枯萎。
zh_hant: 冷凍植物 - 3 天內不腐爛。

# item.zeitkapsel.name
source: Zeitkapsel
en: Time Capsule
es: Cápsula del Tiempo
fr: Capsule temporelle
hi: समय कैप्सूल
it: Time Capsule
ja: タイムカプセル
ko: 타임캡슐
nl: Tijdcapsule
pl: Kapsuła Czasu
pt: Cápsula do tempo
ru: капсула времени
tr: Zaman Kapsülü
zh_hans: 时间胶囊
zh_hant: 時間膠囊

# item.zeitkapsel.usage
source: Wird sofort aktiv und stoppt den Verfall aller Pflanzen.
en: Becomes active immediately and stops decay for all plants.
fr: S'active immédiatement et stoppe la dégradation de toutes les plantes.
hi: तुरंत सक्रिय हो जाता है और सभी पौधों का क्षय रोक देता है।
it: Becomes active immediately and stops decay for all plants.
ja: すぐに活性化し、すべての植物の腐敗を止めます。
ko: 즉시 활성화되어 모든 식물의 부패를 멈춥니다.
nl: Wordt onmiddellijk actief en stopt het verval van alle planten.
pl: Staje się aktywny natychmiast i zatrzymuje rozkład wszystkich roślin.
pt: Ativa imediatamente e para a degradação de todas as plantas.
ru: Становится активным немедленно и останавливает увядание всех растений.
tr: Hemen aktif hale gelir ve tüm bitkilerde çürümeyi durdurur.
zh_hans: 立即生效，阻止所有植物的枯萎。
zh_hant: 立即變得活躍並阻止所有植物的腐爛。

source: Jetzt
en: Now
es: Ahora
fr: Maintenant
hi: अब
it: Ora
ja: 今
ko: 지금
nl: Nu
pl: Teraz
pt: Agora
ru: Сейчас
tr: Şimdi
zh_hans: 现在
zh_hant: 現在

source: Kategorie
en: Category
es: Categoría
fr: Catégorie
hi: वर्ग
it: Categoria
ja: カテゴリ
ko: 범주
nl: Categorie
pl: Kategoria
pt: Categoria
ru: Категория
tr: Kategori
zh_hans: 类别
zh_hant: 類別

# key
source: Deutsch
en: German
es: Español
fr: Français
it: Italiano
ja: ドイツ語
ko: 독일 사람
nl: Duits
pl: niemiecki
pt: Português
ru: немецкий
tr: Almanca
zh_hans: 德语
zh_hant: 德文

# leben.regel1
source: Gieße deine Pflanzen täglich um Leben zu behalten
en: Water your plants daily to keep your lives
es: Riega tus plantas diariamente para conservar tus vidas
fr: Arrose tes plantes quotidiennement pour garder tes vies
hi: जीवन बनाए रखने के लिए अपने पौधों को प्रतिदिन पानी दें
it: Water your plants daily to keep your lives
ja: 命を守るために毎日植物に水をあげましょう
ko: 생명을 유지하려면 매일 식물에 물을 주세요
nl: Geef uw planten dagelijks water om uw leven te behouden
pl: Podlewaj rośliny codziennie, aby zachować życie
pt: Rega as tuas plantas diariamente para manter as vidas
ru: Поливай свои растения каждый день, чтобы сохранить жизнь
tr: Yaşamınızı sürdürmek için bitkilerinizi günlük olarak sulayın
zh_hans: 每天给你的植物浇水以保持生命
zh_hant: 每天給植物澆水以保持生命

# leben.regel2
source: Stirbt eine Pflanze, verlierst du ein Leben
en: If a plant dies, you lose one life
es: Si una planta muere, pierdes una vida
fr: Si une plante meurt, tu perds une vie
hi: यदि एक पौधा मर जाता है, तो आप एक जीवन खो देते हैं
it: If a plant dies, you lose one life
ja: 植物が枯れると命が一つ失われる
ko: 식물이 죽으면 생명 하나를 잃습니다.
nl: Als een plant sterft, verlies je één leven
pl: Jeśli roślina obumrze, tracisz jedno życie
pt: Se uma planta morrer, perdes uma vida
ru: Если растение погибает, ты теряешь жизнь
tr: Bir bitki ölürse bir can kaybedersiniz
zh_hans: 如果一株植物死亡，你将失去一条生命
zh_hant: 如果一株植物死了，你就失去了一條生命

# leben.regel3
source: Bei 0 Leben werden alle Pflanzen gelöscht
en: At 0 lives, all plants are deleted
es: Con 0 vidas, todas las plantas son eliminadas
fr: À 0 vie, toutes les plantes sont supprimées
hi: 0 जीवन पर, सभी पौधे हटा दिए जाते हैं
it: At 0 lives, all plants are deleted
ja: ライフが0になるとすべての植物が削除されます
ko: 생명이 0이 되면 모든 식물이 삭제됩니다.
nl: Bij 0 levens worden alle planten verwijderd
pl: Przy 0 życiach wszystkie rośliny są usuwane
pt: Com 0 vidas, todas as plantas são eliminadas
ru: При 0 жизнях все растения будут удалены
tr: 0 yaşamda tüm bitkiler silinir
zh_hans: 当生命值为0时，所有植物将被删除
zh_hant: 生命為 0 時，所有植物都會被刪除

# leben.titel
source: Deine Leben
en: Your Lives
es: Tus Vidas
fr: Tes vies
hi: आपका जीवन
it: Your Lives
ja: あなたの人生
ko: 당신의 삶
nl: Jouw levens
pl: Twoje życie
pt: As tuas vidas
ru: Твоя жизнь
tr: Hayatlarınız
zh_hans: 你的生命
zh_hant: 你的生活
